<template>
  <div class="about">
    <div class="container">
      <div class="about-content">
        <h1> О сервисе</h1>
        <p>Мобильное приложение TrashOut – это интерактивная карта несанкционированных свалок, с помощью которой можно отмечать места скопления мусора в районе, городе или в любой другой точке мира и сообщить о ней сообществу. </p>

         <p> Проект позволяет каждому пользователю сделать свой вклад в работу по улучшению состояния окружающей среды. Данные, собранные пользователями TrashOut, помогут местным институтам, организациям и правительствам исправить экологическую ситуацию в мире.</p> 

          <p>Если вы нашли несанкционированную свалку, сфотографируйте ее с помощью приложения TrashOut, там же можно выбрать размер, затем новая отметка появится на карте мусора. Приложение автоматически определяет местоположение свалки.</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>
<style lang="scss" scoped>
@import '../assets/css/about.scss';
</style>